<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Главная страница</title>
    <link rel="stylesheet" href="css/main.css">
</head>
<body>
    <header>
    <?php include "header.php";?>
    </header>

    <main>
        
        <section id="posts">
            <article class="post">
                <h3>О центре</h3>
                <p>Медицинский центр – ведущая медицинская организация, оказывающая амбулаторную медицинскую помощь, 
                    известная не только своей современной диагностической базой, но и новейшими информационными технологиями, 
                    сочетающимися с нестандартными управленческими подходами.
                Это одно из ведущих учреждений России, известное современной диагностической базой, оснащенное лучшими мировыми образцами 
                медицинского оборудования, применяющее новейшие информационные технологии и нестандартные управленческие подходы.</p>

                <p>Медицинский центр — это:</p>

                <p>• Мировые стандарты качества</p>
                <p>• Максимальный перечень исследований для детей и взрослых</p>
                <p>• Точность и надежность результатов исследований</p>
                <p>• Уникальное оборудование экспертного класса</p>
                <p>• Профессионализм медицинского персонала.</p>
                <img src="image/center.jpg" alt="Центр" class="responsive-image">
                
            </article>
            <article class="post">
                <h3>График приема</h3>
                <p>Пн-Пт: 8:00 - 18:00</p>
                <p>Перерыв на обед: 13:00 - 14:00</p>
                <p>Сб-Вс: выходной</p>
                <img src="image/schedule.jpg" alt="График приема" class="responsive-image">
                
            </article>
            <article class="post">
                <h3>5 признаков, что вам стоит посетить врача</h3>
                <p>Забота о здоровье — это не только регулярные осмотры, но и умение распознавать сигналы своего организма. Иногда мы можем игнорировать тревожные симптомы, которые требуют внимания специалиста. Вот пять основных признаков, которые могут свидетельствовать о необходимости визита к врачу:</p>
                <p>• Необъяснимая усталость: Если вы чувствуете постоянную усталость, которая не проходит даже после отдыха, это может быть признаком различных заболеваний, включая анемию или проблемы с щитовидной железой.</p>
                <p>• Изменения в весе: Резкое увеличение или снижение веса без видимых причин может указывать на метаболические или гормональные нарушения.</p>
                <p>• Боль: Постоянная или усиливающаяся боль в любой части тела — это сигнал, который нельзя игнорировать. Особенно если боль сопровождается другими симптомами, такими как лихорадка или отечность.</p>
                <p>• Изменения в коже: Появление новых родинок или изменения в уже существующих, а также любые другие изменения в состоянии кожи могут требовать консультации дерматолога.</p>
                <p>• Проблемы с дыханием: Одышка, хрипы или затрудненное дыхание могут указывать на серьезные проблемы с легкими или сердечно-сосудистой системой.</p>
                <p>Не игнорируйте свое здоровье — лучше обратиться за помощью заранее!</p>
                
            </article>
        </section>
    </main>

    <footer>
        <?php include "footer.php";?>
    </footer>
    </body>
    </html>